/* Bottom Left position option */
"Bottom Left" = "Bas gauche";

/* Bottom right position option */
"Bottom Right" = "Bas droite";

/* Charcoal style option */
"Charcoal" = "Carbone";

/* Default position option
   Default style option */
"Default" = "Prédéfini";

/* Flip checkbox label */
"Flip" = "Tourner";

/* Label for position picker */
"Position:" = "Position :";

/* Shrink checkbox label */
"Shrink" = "Réduire";

/* Label for bezel style picker */
"Style:" = "Style :";

/* Top left position option */
"Top Left" = "Haut gauche";

/* Top right position option */
"Top Right" = "Haut droite";

